Repository: San4itos/budgie-sys-monitor
Catalog: po/*.po
Languages: uk

source: Left click to open settings
uk: Натисніть, щоб відкрити налаштування

source: Change this text in settings...
uk: Змініть цей текст в налаштуваннях...

source: CPU Usage (%, libgtop)
uk: Використання CPU (%, libgtop)

source: Memory Usage (%, libgtop)
uk: Використання пам'яті (%, libgtop)

source: Swap Usage (%, libgtop)
uk: Використання Swap (%, libgtop)

source: Avg CPU frequency (GHz, /sys)
uk: Сер. частота CPU (ГГц, /sys)

source: Download speed
uk: Швидкість завантаження

source: Upload speed
uk: Швидкість надсилання

source: Sys Monitor Settings
uk: Налаштування Sys Monitor

source: Refresh interval (sec.):
uk: Частота оновлення (сек.):

source: Data refresh interval in seconds (0.1 - 10.0)
uk: Частота оновлення даних у секундах (0.1 - 10.0)

source: Enter text to display (use [tags])...
uk: Введіть текст для відображення (використовуйте [теги])...

source: <b>Built-in Tags:</b>
uk: <b>Вбудовані Теги:</b>

source: Close
uk: Закрити

source: Save
uk: Зберегти

source: Saved!
uk: Збережено!

source: Press Ctrl+C, to copy tag
uk: Натисніть Ctrl+C, щоб скопіювати тег

source: [Tag]
uk: [Тег]

source: Unique tag in [my_tag] format
uk: Унікальний тег у форматі [my_tag]

source: Shell command, e.g.: date '+%H:%M:%S'
uk: Команда оболонки (чи шлях до скрипту), напр.: date '+%H:%M:%S'

source: Command (shell)
uk: Команда оболонки (shell)

source: Save Command
uk: Зберегти команду

source: Tag cannot be empty
uk: Тег не може бути порожнім

source: Remove command
uk: Видалити команду

source: Tag must have [text] format
uk: Тег має бути у форматі [текст]

source: This tag is already in use
uk: Цей тег вже використовується

source: This tag is built-in
uk: Цей тег є вбудованим
